<?php

return [
    'title' => 'پەیوەندی بکە',
    'address' => 'ناونیشان',
    'phone' => 'ژمارەی تەلەفون',
    'email' => 'ئیمەیڵ',
    'send_message' => 'نامە بنێرە',
    'your_name' => 'ناوت',
    'your_email' => 'ئیمەیڵەکەت',
    'your_message' => 'پەیامەکەت',
    'submit' => 'ناردن',
    'success' => 'پەیامەکەت بەسەرکەوتوویی نێردرا!',
    'error' => 'هەڵەیەک ڕووی دا لە کاتی ناردنی پەیامەکەتدا. تکایە دووبارە هەوڵ بدە.',
    'body' => 'ئەگەر هەر پرسیار یان داوایەکت هەیە، دڵنیابە بە ئاسانیدا پەیوەندی بکەیت بەمانەوە لە ڕێگەی فۆڕمەکە خوارەوە یان زانیاری پەیوەندی.',
];
